Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smn/admin/sd/ohcan_lahkai_fi/musiikkikeskuksen_suunnittelijan_viransijaisuus.pdf.tmx
Source language: sme
Languages: smn

source: Sámediggi almmuha ohcanláhkai
smn: Sämitigge almoot uuccâmnáál

source: sámemusihkkaguovddáža mearreáigásaš plánejeaddji sadjásašvuođa
smn: säämi muusikkuávdáá meriáigásii vuávájeijee sajasâšvuođâ

source: Plánejeaddji bargguide gullet musihkkaguovddáža doaimma plánen, ollašuhttin sihke ovddideapmi.
smn: Vuávájeijee pargoid kuleh muusikkuávdáá tooimâ vuávám, olášuttem sehe ovdedem.

source: Sámemusihkkaguovddáža plánejeaddji doaibmá maid ee. Ijahis idja - eamiálbmogiid musihkkadáhpáhusa buvttadeaddjin.
smn: Säämi muusikkuávdáá vuávájeijee tuáimá meid el. Ijâttes ijjâ- algâaalmugij muusiktábáhtus pyevtitteijen.

source: Bargu álgá 7.1.2015 ja joatkašuvvá 12.10.2015 rádjai.
smn: Pargo álgá 7.1.2015 já juátkoo 12.10.2015 räi.

source: Bargu lea sadjásašvuohta.
smn: Pargo lii sajasâšvuotâ.

source: Plánejeaddji bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV.
smn: Vuávájeijee pälkki miärášuvá Sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi IV.

source: / II mielde (vuođđobálká 2560,57 euro / mb).
smn: / II miäldásávt (vuáđupälkki 2560,57 eurod / mp).

source: Vuođđobálkká lassin barggus máksojuvvojit 24 % sámeguovllu lassi ja ahkelasit, mat mearrašuvvet bargohárjánumi mielde.
smn: Vuáđupäälhi lasseen pargoost máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Plánejeaddji doaibmabáiki lea sámekulturguovddáš Sajosis.
smn: Vuávájeijee toimâsaje lii säämi kulttuurkuávdáš Sajosist.

source: Ohcamušat oktan mildosiiguin galget doaimmahuvvot sámedikki čállingoddái 30.12.2014 dmu 16.00 rádjai čujuhussii Sajos, 99870 Anár / Inari.
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 30.12.2014 tme 16.00 räi čujottâsân Sajos, 99870 Aanaar.

source: Lassedieđuid barggu birra addá Sámedikki má. hálddahushoavda Pia Ruotsala t. 010 839 3106.
smn: Lasetiäđuid pargoost addel Sämitige má. haldâttâhhovdâ Pia Ruotsala p. 010 839 3106.

source: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi.
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi.

source: Anáris 8.12.2014 Sámediggi
smn: Anarist 8.12.2014 Sämitigge
